const data = [
    {
    "id": 1,
    "title":"Непохищенная невеста",
    "description":"Двадцать лет тому назад Балдев Синг эмигрирует в Англию и оседает в Лондоне вместе с семьёй. Но даже после столь продолжительного проживания на чужбине он сохраняет приверженность национальным традициям и планирует выдать замуж",
    "img":"https://i.pinimg.com/736x/71/cd/90/71cd90a53ec3fcd73acbdb79fbc88866.jpg"
},
{
    "id": 2,
    "title":"Крестный отец",
    "description":"Криминальная сага, повествующая о нью-йоркской сицилийской мафиозной семье Корлеоне. Фильм охватывает период 1945—1955 годов.Глава семьи, Дон Вито Корлеоне, выдаёт замуж свою дочь. В это время со Второй мировой войны возвращается его любимый сын Майкл.",
    "img":"https://st.kp.yandex.net/images/film_iphone/iphone360_327.jpg"
},
{
    "id": 3,
    "title":"Побег из Шоушенка",
    "description":"Фильм удостоен шести номинаций на Оскар, в том числе и как лучший фильм года. Шоушенк - название тюрьмы. И если тебе нет еще 30-ти, а ты получаешь пожизненное, то приготовься к худшему: для тебя выхода из Шоушенка не будет! Актриса Рита Хэйворт - любимица всей Америки",
    "img":"https://ozon-st.cdn.ngenix.net/multimedia/video_dvd_covers/1004514140.jpg"
},
{
    "id": 4,
    "title":"Твоё имя",
    "description":"События фильма происходят спустя месяц после того, как в Японии, впервые за тысячу лет, упала комета. В центре сюжета «истории о чудесах и любви» оказываются Мицуха и Таки. Мицуха — старшеклассница из провинциального городка, затерянного в горах. ",
    "img":"http://static.hdrezka.ac/i/2017/8/31/fd6b9c1874559fa92v70t.jpg"
}];

export default data;